{
	"LANGUAGE": "English",
	"TITLE": "Apla - Public blockchain platform for building digital ecosystems",
	"GETSTARTED": "GET STARTED",
	"MENU": {
		"ABOUT": "About",
		"CASES": "Cases",
		"BLOG": "Blog"
	},
	"NEWSLETTER": {
		"TITLE": "Get our newsletter",
		"TEXT": "Get exclusive content delivered right into your inbox.",
		"BUTTON": "SUBSCRIBE",
		"SUBSCRIBE": {
			"PLACEHOLDER": "E-mail",
			"REQUIRED": "E-mail is required.",
			"INCORRECT": "Incorrect e-mail address!",
			"DUBLICATE": "You are already subscribed to newsletter!",
			"READY": "Thank you!"
		}
	},
	"FOOTER": {
		"COPYRIGHT": "Apla, All Rights Reserved."
	},
	"MAIN": {
		"SHOWREEL": {
			"TITLE": "We are Apla",
			"TEXT": "A tech company that uses distributed ledger technology to help organizations work faster, safer and with greater impact."
		},
		"BLOCKCHAIN": {
			"TITLE": "Blockchain is a technology of efficiency",
			"1": {
				"TITLE": "Secure your data",
				"TEXT": "Complex cryptography makes data safer. Moreоver, information is replicated on several servers so it cannot be falsified or lost."
			},
			"2": {
				"TITLE": "Make business processes more productive",
				"TEXT": "Automate outdated IT-workflow: reduce bureaucracy and optimize decision making efficiency. In blockchain all operations are executed instantaneously and transparently."
			},
			"3": {
				"TITLE": "Embrace innovation",
				"TEXT": "Correct application and implementation of blockchain naturally lifts an organization to a new level - it fosters increased trust amongst partners and users."
			}
		},
		"CLIENTS": {
			"TITLE": "Clients"
		},
		"FULLSERVICE": {
			"TITLE": "Get the most of blockchain",
			"TEXT": "We collaborate with clients to identify areas of growth, match business processes with technology features, carefully select use cases for digital transformation, educate clients’ teams, execute blockchain solutions and provide proactive support:",
			"1": {
				"TITLE": "Сonsult",
				"TEXT": "Help organizations define practical use of blockchain"
			},
			"2": {
				"TITLE": "Analyze",
				"TEXT": "Match business needs with the right technology solution"
			},
			"3": {
				"TITLE": "Prototype",
				"TEXT": "Fast idea validation with a working demo"
			},
			"4": {
				"TITLE": "Develop",
				"TEXT": "Step by step implementation into existing IT systems"
			},
			"5": {
				"TITLE": "Educate",
				"TEXT": "Coach management and technical specialists"
			},
			"6": {
				"TITLE": "Support",
				"TEXT": "Maintain a healthy blockchain ecosystem"
			}
		},
		"APLAFOR": {
			"SUBHEAD": "Apla for",
			"1": {
				"TITLE": "Government",
				"TEXT": "Practical use of blockchain impact on Foreign Direct Investment and Happiness Index ratings, raising citizens’ wellbeing."
			},
			"2": {
				"TITLE": "Business",
				"TEXT": "Blockchain makes businesses work more productively: significantly impacting on EBITDA."
			}
		},
		"ADVANTAGE": {
			"TITLE": "Technological advantage at your own service - Apla blockchain platform. It’s secure, scalable and easy to use",
			"1": {
				"TITLE": "Security on a new level",
				"TEXT": "Complex cryptography improve cybersecurity - protecting your data more safer."
			},
			"2": {
				"TITLE": "Flexible access rights",
				"TEXT": "Our platform offers a multi-level rights management system allowing for full blockchain control and human factor prevention."
			},
			"3": {
				"TITLE": "Rapid application development",
				"TEXT": "Where others require half a year to develop a working application, our platform is ready to go in a couple of weeks."
			},
			"4": {
				"TITLE": "Fast operations",
				"TEXT": "Maximum performance speed matches organisations’ requirements."
			},
			"5": {
				"TITLE": "Usability",
				"TEXT": "The Apla platform is easy to use: users interact with visual interfaces, instead of code."
			},
			"6": {
				"TITLE": "Cross-platform",
				"TEXT": "Compatible for any device. Use blockchain on your desktop or smartphone."
			}
		},
		"ENTERPRISE": {
			"TITLE": "Trusted enterprise partner",
			"TEXT": "We are proud to be work alongside system integrators like Finesse and BearingPoint. Our partnership program establishes valuable and long-term relationships with partners. Win-win success is our main KPI."
		},
		"BANNER": {
			"TITLE": "Reach outstanding productivity",
			"TEXT": "See how Apla could help to make you organization work more efficiently."
		}
	}
}
