{
	"LANG": "en",
	"LANGUAGE": "English",
	"TITLE": "Apla - Public blockchain platform for building digital ecosystems",
	"MENU": {
		"HOME": "Home",
		"TEAM": "Team",
		"DOWNLOAD": "Download",
		"DOCUMENTATION": "Documentation"
	},
	"FOOTER": {
		"GOVERNMENT": "Apla for government",
		"BUSINESS": "Apla for business",
		"COPYRIGHT": "Apla, All Rights Reserved."
	},
	"MAIN": {
		"SHOWREEL": {
			"TITLE": "Apla",
			"SLOGAN": "Public blockchain platform for building digital ecosystems",
			"TEXT": "Create an ecosystem for developing and running blockchain applications in one click.",
			"BUTTONS": {
				"DOWNLOAD": "Download wallet",
				"OTHER": "other operation systems"
			},
			"SUBSCRIBE": {
				"PLACEHOLDER": "Your e-mail",
				"REQUIRED": "Email is required.",
				"INCORRECT": "Incorrect e-mail address!",
				"DUBLICATE": "You are already subscribed to newsletter!",
				"READY": "Thank you!",
				"TEXT": "Subscribe to news"
			}
		},
		"ABOUT": {
			"TITLE": "Apla is",
			"TEXT": "create blockchain projects easily and quickly"
		},
		"CONCEPT": {
			"TITLE": "Proof of concept",
			"TEXT": "Apla presented several proofs of concepts taken by potential customers from several countries in Europe and Asia",
			"CODE": "Source code",
			"CONCEPT": "Site-concept",
			"1": {
				"NAME": "Obtaining a business license",
				"DEVELOPMENT_APLA": "Development time on Apla",
				"DEVELOPMENT_APLA_TIME": "135 man-hours",
				"DEVELOPMENT_OTHER": "Development time on ethereum",
				"DEVELOPMENT_OTHER_TIME": "1150 man-hours",
				"LIST": {
					"1": "Preparing registration application",
					"2": "Creating a list of shareholders",
					"3": "Automatic decision-making based on data available in registries (citizens, companies, real estate)",
					"4": "Selecting premises from the real estate registry and signing a lease agreement",
					"5": "Notifying departmental officials that take decisions on the application",
					"6": "Recording decisions and names of officials in the notification log",
					"7": "Updating the register of companies and shareholders"
				}
			},
			"2": {
				"NAME": "Poll and voting system",
				"DEVELOPMENT_APLA": "Development time on Apla",
				"DEVELOPMENT_APLA_TIME": "135 man-hours",
				"DEVELOPMENT_OTHER": "Development time on ethereum",
				"DEVELOPMENT_OTHER_TIME": "1150 man-hours",
				"LIST": {
					"1": "Entering voting questions",
					"2": "Selecting the polling type: an unambiguous direct Yes/No answer or a full-text answer",
					"3": "Setting the start and end time of the polling",
					"4": "Moderating the polling or voting: stopping, deleting, and previewing results.",
					"5": "Conducting a polling or voting on the computers or mobile devices of ecosystem members",
					"6": "Graphical presentation of voting results after its completion."
				}
			},
			"3": {
				"NAME": "Management of cadastral register",
				"DEVELOPMENT_APLA": "Development time on Apla",
				"DEVELOPMENT_APLA_TIME": "135 man-hours",
				"DEVELOPMENT_OTHER": "Development time on ethereum",
				"DEVELOPMENT_OTHER_TIME": "1150 man-hours",
				"LIST": {
					"1": "Input of data on a new land plot, recording its owner, land use form, building class, address and area (the last two parameters are determined automatically with possible editing)",
					"2": "Recording all changes and persons who made them in the registry history",
					"3": "Displaying information about registry objects (land plots) both in the general table and in separate pages",
					"4": "Prototype of contract of sale of land plot."
				}
			}
		},
		"DESCRIPTION": {
			"TITLE": "How it works",
			"DOCUMENTATION": "Documentation",
			"1": {
				"NAME": "Programming language of contracts <strong>Simvolio</strong>",
				"TEXT": {
					"1": "Simvolio is the language for writing smart contracts with fast compilation in byte code.",
					"2": "Simvolio supports a standard set of statements and constructions, functions for handling database tables and an error handling system.",
					"3": "The contract code is written in Molis editor."
				}
			},
			"2": {
				"NAME": "Ecosystem database",
				"TEXT": {
					"1": "Each ecosystem has its own database. Database management tools are used to create tables, add columns and assign access rights."
				}
			},
			"3": {
				"NAME": "Template engine native language <strong>Protypo</strong>",
				"TEXT": {
					"1": "Application user interfaces are written in Protypo, a special language of the template engine. The functions and constructions of the Protypo language enable you to obtain values from the database, build forms for transferring values to contracts and performing other operations.",
					"2": "The interface page code is created in a special editor of software client Molis."
				}
			}
		},
		"VISUAL": {
			"TITLE": "Visual interface designer",
			"TEXT": "The visual interface designer allows to easily and quickly customize the appearance of application pages without resorting to HTML code. It is used to add text blocks, form and navigation elements, tables and diagrams to the page, as well as to configure their styles, position and sizes."
		},
		"TABLE": {
			"TITLE": "Comparison table of 5 platforms",
			"TEXT": "Molis is a single tool for accessing all the functionality of Apla. Molis contains APLwallet and an integrated application development environment",
			"HEAD": {
				"1": "Apla",
				"2": "Ethereum",
				"3": "Hyperledger<br />Fabric",
				"4": "Tezos",
				"5": "EOS"
			},
			"ROW": {
				"1": {
					"NAME": "Network type",
					"TD": {
						"1": "Public/private",
						"2": "Public",
						"3": "Private",
						"4": "Public",
						"5": "Public"
					}
				},
				"2": {
					"NAME": "Mining (emission of tokens at block formation)",
					"TD": {
						"1": "",
						"2": "",
						"3": "",
						"4": "",
						"5": ""
					}
				},
				"3": {
					"NAME": "Full nodes limit",
					"TD": {
						"1": "",
						"2": "",
						"3": "Limited by the number of blockchain channel members",
						"4": "",
						"5": ""
					}
				},
				"4": {
					"NAME": "Number of blockchains",
					"TD": {
						"1": "",
						"2": "",
						"3": "A separate channel for every project",
						"4": "",
						"5": "with an ability for data exchange between different blockchains"
					}
				},
				"5": {
					"NAME": "Consensus method",
					"TD": {
						"1": "DPoV(E)",
						"2": "PoW",
						"3": "Practical Byzantine Fault Tolerance",
						"4": "Various algorithms",
						"5": "DPoS"
					}
				},
				"6": {
					"NAME": "Availability of a “legal framework”",
					"TD": {
						"1": "At the contract level",
						"2": "",
						"3": "",
						"4": "At the protocol level",
						"5": "At the protocol level"
					}
				},
				"7": {
					"NAME": "Availability of a formal check of contract source codes",
					"TD": {
						"1": "",
						"2": "",
						"3": "",
						"4": "",
						"5": ""
					}
				},
				"8": {
					"NAME": "Block reward",
					"TD": {
						"1": "Commission",
						"2": "Commission + token emission",
						"3": "",
						"4": "Token emission",
						"5": "Token emission"
					}
				},
				"9": {
					"NAME": "Contract changing procedure",
					"TD": {
						"1": "In accordance with rules set out in smart laws",
						"2": "",
						"3": "",
						"4": "",
						"5": "At the protocol level, decisions are made by voting of validating nodes"
					}
				},
				"10": {
					"NAME": "Access rights system",
					"TD": {
						"1": "Access rights are managed by contracts and allow for accessing all elements of applications",
						"2": "",
						"3": "",
						"4": "",
						"5": "Management of accounts' access rights"
					}
				},
				"11": {
					"NAME": "User interface",
					"TD": {
						"1": "Internal template engine language and a visual interface designer",
						"2": "",
						"3": "",
						"4": "",
						"5": "To be updated (no description yet)"
					}
				},
				"12": {
					"NAME": "Date of launch",
					"TD": {
						"1": "testnet – February 2017<br />mainnet – September 2017",
						"2": "Alfa version – July 2015<br />Stable release – March 2016",
						"3": "Hyperledger Fabric 1.0<br />July 2017",
						"4": "No data",
						"5": "No data"
					}
				},
				"13": {
					"NAME": "Development",
					"TD": {
						"1": "Paralleled processing of transactions, partial nodes, visual contract and interface editors, semantic instruments",
						"2": "Sharding for scaling, transition to PoS",
						"3": "",
						"4": "",
						"5": ""
					}
				}
			}
		},
		"ECOSYSTEM": {
			"TITLE": "Apla ecosystem",
			"TEXT": "Any owner of an Apla account can create his or her own ecosystem in one click. An ecosystem is a software environment for writing and running blockchain applications. Access to applications and right to participate in ecosystem management are owned by its members – Apla users invited by the ecosystem creator.",
			"NAME": "ecosystem",
			"CREATE": "create in one click",
			"BOX": "In the ecosystem, applications are available out-of-the-box",
			"LIST": {
				"1": "Financial system with configuration of emission parameters",
				"2": "System for managing ecosystem members and roles",
				"3": "News service with ratings, commenting posts and paying for activity",
				"4": "Voting and polling tools",
				"5": "Messenger for messaging between ecosystem members"
			}
		},
		"SOFTWARE": {
			"TITLE": "Apla software client",
			"TEXT": "Molis is a single tool for accessing all Apla features. Molis contains an APL wallet and an integrated development environment for blockchain applications."
		},
		"ENVIRONMENT": {
			"TITLE": "Integrated development environment",
			"LIST": {
				"1": "Contract<br />editor",
				"2": "Database<br />administration tools",
				"3": "Template engine<br />code editor",
				"4": "Visual<br />interface designer"
			}
		},
		"ACCESS": {
			"TITLE": "Access control mechanism",
			"TEXT": "One of the main advantages of Apla over other blockchain platforms is that it has a multi-level access rights management mechanism in the ecosystem software environment.",
			"DESCRIPTION": {
				"1": "Access rights are set for all operations: creating and changing contracts, database tables, interfaces.",
				"2": "Access rights can be provided to members of the ecosystem, to roles and to smart contracts."
			}
		},
		"PROSPECTS": {
			"TITLE": "Development prospects for Apla",
			"TEXT": "We listed above what is already working, what is already available in the testnet test network, and what will function when Apla’s working version is launched in September 2017.",
			"HEAD": "What Apla will offer in the near future:",
			"LIST": {
				"1": "Visual smart contract editor and visual template editor",
				"2": "Support for hybrid database (SQL&nbsp;and&nbsp;NoSQL)",
				"3": "Mechanism for legal resolution of problems arising from attacks and vulnerabilities",
				"4": "Tools for modeling complex management and business processes for implementation of eGovernment and digital economy",
				"5": "Ontological shell for implementing a single semantic application design environment"
			}
		},
		"ROADMAP": {
			"NOW": "Now",
			"1": {
				"1": "October",
				"2": "Blockchain",
				"3": "Light software client",
				"4": "Virtual machines for programming languages (Simvolio and Protypo)",
				"5": "Programming client with an integrated development environment (Molis)"
			},
			"2": {
				"1": "December",
				"2": "",
				"3": "Language resources",
				"4": "Export/import of applications",
				"5": ""
			},
			"3": {
				"1": "January",
				"2": "Basic applications for ecosystems",
				"3": "System for payment for resources",
				"4": "",
				"5": ""
			},
			"4": {
				"1": "February",
				"2": "",
				"3": "Contracts with signatures",
				"4": "",
				"5": ""
			},
			"5": {
				"1": "March",
				"2": "",
				"3": "Testnet",
				"4": "",
				"5": ""
			},
			"6": {
				"1": "April",
				"2": "",
				"3": "Testnet",
				"4": "",
				"5": ""
			},
			"7": {
				"1": "August",
				"2": "",
				"3": "",
				"4": "",
				"5": ""
			},
			"8": {
				"1": "September",
				"2": "Interface designer ",
				"3": "Launch of the network ",
				"4": "Visual interface designer ",
				"5": ""
			},
			"9": {
				"1": "October",
				"2": "Ecosystems hosting and computational power exchange",
				"3": "",
				"4": "",
				"5": ""
			},
			"10": {
				"1": "November",
				"2": "Parallel multi-threaded processing",
				"3": "Execution of resource-intensive calculations on the client side ",
				"4": "Support of hybrid a database (SQL and NoSQL)",
				"5": ""
			},
			"11": {
				"1": "December",
				"2": "Partial nodes",
				"3": "",
				"4": "",
				"5": ""
			},
			"12": {
				"1": "In the first six months ",
				"2": "Visual smart contracts editor ",
				"3": "",
				"4": "",
				"5": ""
			},
			"13": {
				"1": "In the second half of the year",
				"2": "Single semantic environment for application design",
				"3": "",
				"4": "",
				"5": ""
			},
			"14": {
				"1": "",
				"2": "Tools for modeling of complex managerial and business processes ",
				"3": "Digital legal system on the basis of smart laws of a state",
				"4": "",
				"5": ""
			}
		},
		"TEAM": {
			"TITLE": "Team",
			"1": {
				"COUNTRY": "netherlands",
				"IMG": "../images/team/team_1.png",
				"NAME": "Vitaly Bondar",
				"PROFESSION": "Chief Legal Officer (CLO)",
				"TEXT": "Vitaly is a certified Russian legal expert and CEO of the Luxembourg-based law firm ChristmannSchmitt. He specializes in e-commerce and private international law matters. Over the past 15 years, he has held senior positions at large international law firms and industrial companies with a focus on cross-border mergers and acquisitions, and transaction structuring. Vitaly graduated from  Kuban State University Faculty of Law in 1999, and further obtained a postgraduate diploma (L.L.M) in International Banking and Commercial Law in 2001 from Queen Mary University in London.",
				"SOCIAL": [
					{
						"name": "facebook",
						"link": "https://www.facebook.com/vitaly.bondar.5"
					}
				]
			},
			"2": {
				"COUNTRY": "china",
				"IMG": "../images/team/team_2.png",
				"NAME": "Lee Willson",
				"PROFESSION": "Advisor and President World Blockchain Foundation",
				"TEXT": "Willson is a well-known international business consultant across various industries since 1997. In 2004, he was invited to a direct dialogue with State Leaders by the Chinese State Council as a Special Representative for Overseas Chinese Young Entrepreneurs which was held at the Peoples’ Hall of Beijing, China. He is also a dynamic speaker, investor, traveler, philosopher, and writer all rolled into one. Willson is also the only investor in the world who shared the stage with the world-reknowned Wall Street legend Jim Rogers. He created the world's first crypto travel-documentary called Bitcoin World Tour in 2014. He was also invited to speak at the Summit Forums around the world, and started the entertaining «Bitcoinomics» Talk Show. Willson established himself as the global ambassador for Bitcoins with production of the film, «The Man From Bitcoin», and currently sits as the Permanent President of World Blockchain Foundation, which won the 2017 The BrandLaureate world excellence brand award. He is also the advisor of The Blockchain Regulatory Sandbox of China. Willson is a highly recognized world figure on crypto assets and a prolific blockchain spokesperson, today popularly known as Blockchain Ambassador.",
				"SOCIAL": []
			},
			"3": {
				"COUNTRY": "indonesia",
				"IMG": "../images/team/team_3.png",
				"NAME": "Lukman Nul Hakim",
				"PROFESSION": "Media & Public Relations Manager",
				"TEXT": "A Blockchain enthusiast, and published author of many  blockchain-related articles in various science and technology journals. Having worked in a Minerals Laboratory for a government-owned mining company, Lukman became passionate about blockchain implementation. For the past 3 years he has been actively involved in development and promotion of blockchain projects.",
				"SOCIAL": []
			},
			"4": {
				"COUNTRY": "ukraine",
				"IMG": "../images/team/team_4.png",
				"NAME": "Anna Nosova",
				"PROFESSION": "Business Development Manager",
				"TEXT": "Anna holds a Master's degree in Psychology, has 5 years experience in the field of project promotion, and 2 years of experience in organization and management of social projects. She has cooperated and worked with international environmental and volunteer organizations, including: Peace Corp, Spare, and the Biomass Project implemented under the United Nations Development Program.",
				"SOCIAL": [
					{
						"name": "facebook",
						"link": "https://www.facebook.com/ann.nosova.90"
					}
				]
			},
			"5": {
				"COUNTRY": "ukraine",
				"IMG": "../images/team/team_5.png",
				"NAME": "Yuriy Lomakin",
				"PROFESSION": "UX/UI Developer",
				"TEXT": "FYuriy is a front-end developer with 10 years of experience. He was an integral part of the charmerstudio.com team and their work on the development of a major news portal, lenta.ru.",
				"SOCIAL": [
					{
						"name": "facebook",
						"link": "https://www.facebook.com/yuriy.lomakin.3"
					},
					{
						"name": "linkedin",
						"link": "https://www.linkedin.com/in/yuriy-lomakin-700148b6"
					}
				]
			},
			"6": {
				"COUNTRY": "russia",
				"IMG": "../images/team/team_6.png",
				"NAME": "Alexander Boldachev",
				"PROFESSION": "Advisory Board Member",
				"TEXT": "Alexander is a philosopher, analyst, and member of the Association of Russian Futurologists. His primary areas of interest and research are: global evolutionism, temporal ontology, philosophy of artificial intelligence, and futurology. In recent years, he has worked on the creation of a subject-event approach to complex systems modeling..",
				"SOCIAL": [
					{
						"name": "wikipedia-w",
						"link": "https://ru.wikipedia.org/wiki/%D0%91%D0%BE%D0%BB%D0%B4%D0%B0%D1%87%D1%91%D0%B2,_%D0%90%D0%BB%D0%B5%D0%BA%D1%81%D0%B0%D0%BD%D0%B4%D1%80_%D0%92%D0%BB%D0%B0%D0%B4%D0%B8%D0%BC%D0%B8%D1%80%D0%BE%D0%B2%D0%B8%D1%87"
					}
				]
			},
			"7": {
				"COUNTRY": "russia",
				"IMG": "../images/team/team_7.png",
				"NAME": "Alexey Krivonogov",
				"PROFESSION": "Full Stack Developer",
				"TEXT": "A professional C/C++ programmer with 24 years of experience. Alexey graduated from Novosibirsk State University in 1992 with a degree in mathematics and applied mathematics. He personally developed the programming language Gentee from the ground up, along with the personal datastore Eonza.",
				"SOCIAL": [
					{
						"name": "linkedin",
						"link": "https://www.linkedin.com/in/alexey-krivonogov-390b663b"
					}
				]
			},
			"8": {
				"COUNTRY": "russia",
				"IMG": "../images/team/team_8.png",
				"NAME": "Igor Chertov",
				"PROFESSION": "UX/UI Developer",
				"TEXT": "Igor is a front-end developer with more than five years of experience using the most advanced web stack. A Certified Microsoft Developer (MCSD), his recent work includes the development of several mobile applications and websites for various state educational institutions.",
				"SOCIAL": []
			},
			"9": {
				"COUNTRY": "indonesia",
				"IMG": "../images/team/team_9.png",
				"NAME": "Roman Potekhin",
				"PROFESSION": "Backend Developer",
				"TEXT": "Roman has over 10 years of experience as a Python 2.x, Erlang, and golang programmer, and as a NoSQL and column-store database specialist. As a functional programming expert,  he has been involved in the implementation of several projects for major Russian companies, including Megafon and Sports.ru.",
				"SOCIAL": []
			},
			"10": {
				"COUNTRY": "egypt",
				"IMG": "../images/team/team_11.png",
				"NAME": "Youssef Daoud",
				"PROFESSION": "SMM-manager",
				"TEXT": "Mr. Youssef Daoud is a Social Media Marketing Manager for Apla. Having a comprehensive knowledge of programming languages and software development, Mr. Daoud is an expert in the field of computer engineering and in providing digital solutions. A fluent speaker of Arabic, French, and English, Mr. Daoud holds a Master's degree in Project Management and has extensive experience in data warehousing and information systems technical support.",
				"SOCIAL": []
			},
			"11": {
				"COUNTRY": "russia",
				"IMG": "../images/team/team_12.png",
				"NAME": "Yevgeny Lerner",
				"PROFESSION": "Backend Developer",
				"TEXT": "A programmer/developer with over 10 years of experience in complex software solutions. Yevegeny holds a Master’s degree in Applied Mathematics. Some of the major projects he has contributed to include: a system for real-time transportation monitoring, a software complex similar to Dropbox, and a system for monitoring network devices.",
				"SOCIAL": []
			},
			"12": {
				"COUNTRY": "netherlands",
				"IMG": "../images/team/team_14.png",
				"NAME": "Jesus Pena",
				"PROFESSION": "Chief Operating Officer (COO)",
				"TEXT": "Jesus Pena Garcia is a blockchain enthusiast, and the COO at Apla.  He is the founder and CEO of Bitbank – a Fintech company located in Luxembourg. He moved to Luxembourg in 2014 to launch his own business, and was granted financial support from the Government of Luxembourg for his projects. He joined Grant Thornton in October 2015, where he accepted the post of GT Technology HUB Initiative Director.",
				"SOCIAL": [
					{
						"name": "linkedin",
						"link": "https://www.linkedin.com/in/jesuspenag/"
					}
				]
			},
			"13": {
				"COUNTRY": "netherlands",
				"IMG": "../images/team/team_15.png",
				"NAME": "Muhammed Arafath",
				"PROFESSION": "Director Business Development",
				"TEXT": "A graduate from Southern Cross University in Australia, Muhammed is a certified Blockchain business analyst, and has 10+ years of experience working with diverse verticals, industries and international markets. He is currently exploring the intersection between artificial intelligence, blockchains, and the internet of things. He actively works with governmental and private organizations to help them adopt blockchain technology.",
				"SOCIAL": []
			},
			"14": {
				"COUNTRY": "netherlands",
				"IMG": "../images/team/team_16.png",
				"NAME": "Oleg Strelenko",
				"PROFESSION": "Founder & CEO at eGaas/Apla.io, blockchain developer",
				"TEXT": "Oleg is a Blockchain developer with 6 years of experience working on various projects. He developed the decentralized electronic currency DCoin (80k lines of Go code) entirely on his own. He is known in the Russian IT community as Dmitry Kharitonov. For the last 10 years he has been developing his own projects and managing IT teams.",
				"SOCIAL": [
					{
						"name": "facebook",
						"link": "https://www.facebook.com/profile.php?id=100011135479175"
					}
				]
			},
			"CONTACT": "We are expanding our team!<br />If you are an expert in golang, please <a href='mailto:hello@egaas.org'>send us your CV</a>.<br />Join the egaas team!"
		},
		"BLOG": {
			"TITLE": "Blog Apla"
		}
	},
	"DOWNLOAD": {
		"LITE": {
			"HEAD": "Apla v1.0 Lite beta",
			"TEXT1": "You can run the app and start working right away, there is no need to wait for blockchain synchronization.",
			"TEXT2": "Minimal feature-set",
			"TEXT3": "No blockchain download",
			"TEXT4": "Instant Access"
		},
		"FULL": {
			"HEAD": "Apla Node v1.0 beta",
			"TEXT1": "You can launch your node, engage in forging or delegate forging. To start work, you must install <a href='https://www.postgresql.org/' target='_blank'>PostgreSQL</a>."
		},
		"PRIVATE": {
			"HEAD": "Apla Node v0.1 beta <span>(private)</span>",
			"TEXT1": "Smart contracts, smart laws, states, citizens, etc.",
			"TEXT2": "To start work, you must install <a href='https://www.postgresql.org/' target='_blank'>PostgreSQL</a>. The documentation is in the process of writing. You can also watch the video showing a part of the functionality of this version",
			"VIDEO": {
				"1": "Business Applications",
				"2": "Election",
				"3": "Basic Functionality"
			}
		},
		"INSTRUCTION": {
			"TEXT": "Apla app installation instruction",
			"LINK": "https://github.com/EGaaS/go-egaas-mvp/wiki/eGaaS-app-installation-instruction"
		},
		"WEB": "Web",
		"SOURCE": "Source code",
		"MOBILE": "Mobile app",
		"GO": "Go",
		"DOWNLOAD": "Download",
		"DOWNLOAD32": "Download 32",
		"DOWNLOAD64": "Download 64"
	},
	"GOVERNMENT": {
		"SHOWREEL": {
			"TITLE": "Apla for <span>Government</span>",
			"SLOGAN": "A private blockchain platform for e-Government",
			"TEXT": "Apla proposes to transition all governmental activities to a blockchain platform, rather than automating its separate services and/or functions "
		},
		"ABOUT": {
			"TITLE": "Apla",
			"TEXT": {
				"1": "It's not a means for digital modeling and automation of governmental activities within the existing legal framework.",
				"2": "It's an instrument for creation of a conceptually new social and legal system, which will have most of its legally important interactions made automatically by smart contracts governed by smart laws within a single digital environment."
			},
			"LIST": {
				"1": "Registers of all departments are stored in one blockchain platform ",
				"2": "Smart contracts ensure proper interaction of all registers ",
				"3": "Legal system based on smart laws regulates the execution of smart contracts ",
				"4": "Legal system facilitates holding of elections to representative power bodies and adoption of smart laws "
			}
		},
		"DEPARTMENT": {
			"TITLE": "A Separate Apla Ecosystem for Each Department ",
			"HEAD": {
				"1": "Ecosystem",
				"2": "Apla department",
				"3": "IT system",
				"4": "department",
				"5": "Apla API",
				"6": "Ecosystems"
			},
			"TEXT": {
				"1": "A separate ecosystem should be created on the Apla platform for each department. Each ecosystem includes: registers, falsification-protected interfaces, smart contracts and smart laws that regulate the operation of smart contracts ",
				"2": "Departments can store their secret information in their own databases, and use data that is required for interaction with other departments and users in an eGaaS ecosystem.",
				"3": "Interaction of departments with each other, and with individuals and legal entities is controlled by global smart laws of the governmental platform."
			}
		},
		"FUNCTIONAL": {
			"TITLE": "E-Government Functions ",
			"HEAD": " available in Apla by default ",
			"LIST": {
				"1": "Elections management system ",
				"2": "System for creation and assignment of job positions (roles)",
				"3": "Tools for voting and polls",
				"4": "System for notifying persons and roles about events"
			}
		},
		"BENEFITS": {
			"TITLE": "Advantages of the Platform ",
			"TEXT": "for which Apla is worth using as an e-Government platform",
			"LIST": {
				"1": "<strong>Low cost</strong> of blockchain platform deployment and high speed of application development.",
				"2": "<strong>Full control </strong>over data access rights ",
				"3": "<strong>Comprehensive management </strong>of the platform and its ecosystems on the basis of smart laws.",
				"4": "<strong>Common digital environment</strong> that allows for using the Apla eGaas platform as a unified environment for implementation of activities in financial, business, social, or any other fields"
			}
		}
	},
	"BUSINESS": {
		"SHOWREEL": {
			"TITLE": "Apla for <strong>Business</strong>",
			"SLOGAN": "A private blockchain platform ",
			"TEXT": "for creation of digital ecosystems to organize financial, business, and other economic activities"
		},
		"ABOUT": {
			"TITLE": "Apla for business",
			"HEAD": "ECOSYSTEMS",
			"TEXT": {
				"1": "Private platform can host multiple ecosystems that can interact with each other using a common blockchain.",
				"2": "are autonomous digital environments that include the following functions by default"
			},
			"LIST": {
				"1": "Storage of data with maximum protection from unauthorized modification ",
				"2": "Multi-level system for management of access rights to data and applications (based on user roles)",
				"3": "Smart contracts are software modules that execute operations with data while preserving its reliability",
				"4": "Smart laws are software modules that establish conditions and limitations on execution of smart contracts "
			}
		},
		"FUNCTIONAL": {
			"TITLE": "Use of the Platform",
			"TEXT": "The Apla for Business platform is a very convenient tool for organization of economic activities, where a lot of counterparts need to have permanent and reliable access to a common flow of events, and the data about these events should be absolutely safe from falsification.",
			"HEAD": "This includes the following businesses:",
			"LIST": {
				"1": "Supply chain management ",
				"2": "Collective use of resources",
				"3": "Smart homes and smart things (Intenet of things)",
				"4": "Stock exchanges and crowdfunding",
				"5": "service for contracts signing and editing",
				"6": "service for automation of orders ",
				"7": "Direct sales",
				"8": "Bonus systems"
			}
		},
		"BENEFITS": {
			"TITLE": "Advantages of the Platform ",
			"TEXT": " for which Apla for Business is worth using as tool to create business ecosystems",
			"LIST": {
				"1": "<strong>Low cost</strong> of blockchain platform deployment and high speed of application development.",
				"2": "<strong>Full control </strong> over access rights to data based on user roles ",
				"3": "<strong>Comprehensive management </strong> of the platform and its ecosystems on the basis of smart laws."
			}
		}
	}
}
